notes/ChineseWorld/Poems/two-july-2020.org
#+title: 七月两篇
#+date: Wed Dec  8 16:09:13 2021
#+author: Zi Liang
#+email: liangzid@stu.xjtu.edu.cn
#+latex_class: elegantpaper
#+filetags: ::


	七月两篇
----------
其一 春水
----------

我看见河流，没有波浪的河流，在缓慢地往前走着

我看见哗哗的大雨，夜以继日地下

生锈的闸门开启，任他离开，离开，同意他的放纵

古老的河道边，长满了歪斜的树

在清晨，我看见雾气弥漫

----------

我看见河流的潦缩

像是用尽了力气，吐出尽头的那一点燃烧的灰烬

落叶四布，阴阴惨惨

他渐渐变老，自信不再，越发枯萎

他如此静穆，一言不发

他仍然不甘心地前进,，杀气让云朵远离

----------

我看见他的碧蓝，他的翠绿，他的不透明的白

缩成了小小的一点东西，结成了小小的一长串

他宛如死了，倒在那里

露出几块荒芜的石头，沾着点青苔

他原来也会如此纯洁

如此地抗拒污秽和不雅

可直到他死去，才变得如此纯洁

----------

我看见萧索，灰黑的枝上吐出新的芽

我看见隆隆不止的雷声，躲藏在远方云朵里面

我看见他将到来的热烈，将到来的克制，将到来的衰颓，将到来的死

总有一日，已经过去的和将要来临的

他将缓慢地往前走去，带着无数深埋心底的暗流

没有一丝波浪

----------

在这个清晨，我看见了将来的他

古老的河道边，雾气弥漫

----------


其二 阵雨
----------

我经历过他一日又一日的烤灼

----------

我也曾期待他的转变，期待得如此着急，却又过于着急

我的着急从未让他离开

或许他早晚会离开

----------

此刻的空气不同于别刻的气

其中弥漫着香烟的色

我的呼吸不畅

焦虑就这样懒惰起来

我曾以为我愿意为他付出全部

可我仍然无法享受他

我四处闪躲，无处闪躲

他的焦躁是如此的灼人，像是溺在混浊的思索里，夺掉我的呼吸

----------

我总会对他倾注情感

他倏然而来，像是一阵摇摇晃晃的风

就像是某个方向的加速度猝临又突然停止，他变了，然后离开了我

来时我觉得愕然，去了又让我不舍

----------

那是某一年的七月或者八月

一如同今天这样的太阳，云彩，和欢声笑语

我见证了他的降临和离开

正如此刻我之经历

所有的内心独白，碎碎碎的情绪如同一场无因无果的阵雨

把一个我浇醒，另一个我灌醉

----------

我怀念那场短暂的阵雨

艰难的日子，反倒成为生命中最值得回味的时刻

----------



2020-07





