archives/literature/two-july-2020.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2023-10-07 Sat 09:56 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>七月两篇</title>
<meta name="author" content="Zi Liang" />
<meta name="generator" content="Org Mode" />

<link rel='stylesheet' type='text/css' href='https://gongzhitaao.org/orgcss/org.css'/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">七月两篇</h1>
<p>
七月两篇
</p>
<hr>
<p>
其一 春水
</p>
<hr>

<p>
我看见河流，没有波浪的河流，在缓慢地往前走着
</p>

<p>
我看见哗哗的大雨，夜以继日地下
</p>

<p>
生锈的闸门开启，任他离开，离开，同意他的放纵
</p>

<p>
古老的河道边，长满了歪斜的树
</p>

<p>
在清晨，我看见雾气弥漫
</p>

<hr>

<p>
我看见河流的潦缩
</p>

<p>
像是用尽了力气，吐出尽头的那一点燃烧的灰烬
</p>

<p>
落叶四布，阴阴惨惨
</p>

<p>
他渐渐变老，自信不再，越发枯萎
</p>

<p>
他如此静穆，一言不发
</p>

<p>
他仍然不甘心地前进,，杀气让云朵远离
</p>

<hr>

<p>
我看见他的碧蓝，他的翠绿，他的不透明的白
</p>

<p>
缩成了小小的一点东西，结成了小小的一长串
</p>

<p>
他宛如死了，倒在那里
</p>

<p>
露出几块荒芜的石头，沾着点青苔
</p>

<p>
他原来也会如此纯洁
</p>

<p>
如此地抗拒污秽和不雅
</p>

<p>
可直到他死去，才变得如此纯洁
</p>

<hr>

<p>
我看见萧索，灰黑的枝上吐出新的芽
</p>

<p>
我看见隆隆不止的雷声，躲藏在远方云朵里面
</p>

<p>
我看见他将到来的热烈，将到来的克制，将到来的衰颓，将到来的死
</p>

<p>
总有一日，已经过去的和将要来临的
</p>

<p>
他将缓慢地往前走去，带着无数深埋心底的暗流
</p>

<p>
没有一丝波浪
</p>

<hr>

<p>
在这个清晨，我看见了将来的他
</p>

<p>
古老的河道边，雾气弥漫
</p>

<hr>


<p>
其二 阵雨
</p>
<hr>

<p>
我经历过他一日又一日的烤灼
</p>

<hr>

<p>
我也曾期待他的转变，期待得如此着急，却又过于着急
</p>

<p>
我的着急从未让他离开
</p>

<p>
或许他早晚会离开
</p>

<hr>

<p>
此刻的空气不同于别刻的气
</p>

<p>
其中弥漫着香烟的色
</p>

<p>
我的呼吸不畅
</p>

<p>
焦虑就这样懒惰起来
</p>

<p>
我曾以为我愿意为他付出全部
</p>

<p>
可我仍然无法享受他
</p>

<p>
我四处闪躲，无处闪躲
</p>

<p>
他的焦躁是如此的灼人，像是溺在混浊的思索里，夺掉我的呼吸
</p>

<hr>

<p>
我总会对他倾注情感
</p>

<p>
他倏然而来，像是一阵摇摇晃晃的风
</p>

<p>
就像是某个方向的加速度猝临又突然停止，他变了，然后离开了我
</p>

<p>
来时我觉得愕然，去了又让我不舍
</p>

<hr>

<p>
那是某一年的七月或者八月
</p>

<p>
一如同今天这样的太阳，云彩，和欢声笑语
</p>

<p>
我见证了他的降临和离开
</p>

<p>
正如此刻我之经历
</p>

<p>
所有的内心独白，碎碎碎的情绪如同一场无因无果的阵雨
</p>

<p>
把一个我浇醒，另一个我灌醉
</p>

<hr>

<p>
我怀念那场短暂的阵雨
</p>

<p>
艰难的日子，反倒成为生命中最值得回味的时刻
</p>

<hr>



<p>
2020-07
</p>
</div>
<div id="postamble" class="status">
<p class="date">Date: Wed Dec  8 16:09:13 2021</p>
<p class="author">Author: Zi Liang</p>
<p class="date">Created: 2023-10-07 Sat 09:56</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
